[
	{
		"id":1,
		"title":"the room",
		"txt":"Γεια σου Νίκο, Τι κάνεις; Εγώ είμαι πολύ καλά. Έχω ένα νέο. Θα αλλάξω σπίτι την άλλη εβδομάδα.Θα πάω να μείνω σε ένα καινούργιο διαμέρισμα. Δεν είναι πολύ μεγάλο. Έχει σαλόνι, μία μικρή κουζίνα, μπάνιο και τρία δωμάτια.Το δικό μου δωμάτιο θα γίνει πολύ ωραίο. Θα βάλω το κρεβάτι μου και την ντουλάπα με όλα μου τα ρούχα και τα παπούτσια.Το γραφείο χωράει απέναντι από το κρεβάτι. Αγόρασα και καινούργια καρέκλα. θα βάλω την πολυθρόνα κοντά στο παράθυρο. Έτσι Θα κοιτώ τον ουρανό όλη την ώρα! Ο μπαμπάς θα κρεμάσει ένα ράφι για τα βιβλία μου. Θα μαζέψω όλα τα παιχνίδια μου σε ένα μεγάλο κουτί. Θα τα αφήσω σε μία γωνία για να παίζουμε. Η μαμά θα στρώσει ένα όμορφο χαλί. Είμαι πολύ χαρούμενη για το καινούργιο σπίτι. Πότε θα έρθεις; Θέλω πολύ να σου δείξω το δωμάτιό μου!Πολλά φιλιά Κατερίνα",
		"wav_id":""
	},
	{
		"id":2,
		"title":"the room",
		"txt":"Τη Δευτέρα και την Τρίτη ο καιρός θα είναι ζεστός. Οι θερμοκρασίες θα είναι πολύ υψηλές. Μπορούμε να φορέσουμε λεπτά καλοκαιρινά ρούχα.Την Τετάρτη ο καιρός θα αλλάξει. Θ' αρχίσει να κάνει κρύο.Την Πέμπτη ο ουρανός θα έχει πολλά σύννεφα και το βράδυ θα βρέξει. Προσοχή όμως. Μόνο το βράδυ θα βρέξει. Την ημέρα θα έχει μόνο σύννεφα.Την Παρασκευή ο καιρός θα χαλάσει περισσότερο. Θα βρέχει πολύ όλη τη μέρα. Ο ουρανός θα είναι γεμάτος αστραπές.Το Σάββατο δε θα έχει βροχή, αλλά θα κάνει αρκετό κρύο. Ντυθείτε με πιο ζεστά ρούχα.Την Κυριακή το πρωί θα βρέχει λίγο, αλλά το μεσημέρι η βροχή θα σταματήσει. Ο ουρανός θα έχει ήλιο και λίγα σύννεφα.",
		"wav_id":""
	},
	{
		"id":3,
		"title":"radio",
		"txt":"Ας δούμε τώρα τι μπορείτε να κάνετε απόψε στην πόλη μας. Όσοι αγαπάτε το θέατρο, μπορείτε να δείτε την παράσταση «Ο μαγικός αυλός» στο θέατρο Αμαλία. Η παράσταση αρχίζει στις εννιά. Το εισιτήριο είναι έξι ευρώ για όλους. Τι άλλο έχουμε για εσάς; Στις 10 το βράδυ μπορείτε να δείτε το Λάκη Δίπλα στο μουσικό στέκι Ωδείο. Ο Λάκης Δίπλας τραγουδάει παλιές επιτυχίες και νέα τραγούδια του. Το καλύτερο το κρατάω για το τέλος! Η ομάδα χορού Πλέγμα παρουσιάζει τη νέα της δουλειά και η είσοδος είναι δωρεάν. Μην το χάσετε!",
		"wav_id":""
	},
	{
		"id":4,
		"title":"August in spetses",
		"txt":"Η ώρα είναι οχτώ το βράδυ. Ο Τζον Πάπας είναι ένας ψηλός άνδρας, πενήντα δύο χρονών. Έχει έξυπνα μάτια και γκρίζα μαλλιά. Είναι στο γραφείο του και μιλάει στο τηλέφωνο. Ο Τζον δούλεψε πολύ σε διάφορες δουλειές. Σήμερα έχει μια μεγάλη εταιρεία που πουλάει έπιπλα σε όλον τον κόσμο.Ο Τζον παντρεύτηκε τη Φράνσις Πήτερς που ήταν γραμματέας στην εταιρεία. Η Φράνσις είναι σήμερα σαράντα πέντε χρονών. Ο Τζον και η Φράνσις έχουν δυο παιδιά, τον Κρις και την Εύα. Η Εύα σπουδάζει μαθηματικός. Είναι ένα πραγματικά όμορφο κορίτσι. Ο Κρις είναι δεκαεφτά χρονών και τελειώνει το σχολείο. Η οικογένεια Πάπας μένει σ’ ένα μεγάλο σπίτι με κήπο στο Λόνγκ Άιλαντ.",
		"wav_id":""
	},
	{
		"id":5,
		"title":"Marks birthday",
		"txt":"Ο Μάρκος έχει γενέθλια την Τρίτη. Θα κάνει ένα μεγάλο πάρτι. Κάλεσε τους φίλους του και τα ξαδέρφια του. Το πάρτι θα γίνει στην αυλή. Ο πατέρας καθάρισε την αυλή από τα φύλλα. Φούσκωσε πολλά μπαλόνια και τα κρέμασε στα δέντρα. Η αδερφή του θα στρώσει το τραπέζι. Θα βάλει το πορτοκαλί τραπεζομάντηλο, ποτήρια, πιάτα, χαρτοπετσέτες και κουταλάκια. Το καλύτερο όμως από όλα θα είναι η τούρτα. Η μητέρα είπε ότι θα φτιάξει μία τεράστια τούρτα. Θα τη στολίσει με τέσσερις κλόουν και πολλά πολλά κερασάκια. Θα βάλει σίγουρα και τα εννέα κεράκια.",
		"wav_id":""
	},
	{
		"id":6,
		"title":"Houses",
		"txt":"Λοιπόν, αυτή είναι η πέμπτη φορά που αλλάζω σπίτι. Είμαι πολύ χαρούμενος.Το πρώτο μου σπίτι ήταν κοντά στη θάλασσα. Είχε όμορφη θέα αλλά ήταν μακριά από το κέντρο.Το δεύτερο σπίτι μου ήταν πιο κοντά στο κέντρο της πόλης. Είχε, όμως, πολύ θόρυβο. Ήταν κοντά στο σταθμό των τρένων.Μετά πήγα σε ένα μεγάλο διαμέρισμα. Ήταν απέναντι από ένα πάρκο. Εκεί έκανα κάθε μέρα βόλτα το σκύλο μου.Το σπίτι που θα μείνω τώρα, είναι τέλειο! Είναι στο κέντρο και δίπλα σε πάρκο. Έχω δικό μου κήπο και θέα προς το λιμάνι.",
		"wav_id":""
	},
	{
		"id":7,
		"title":"In Skiathos",
		"txt":"Τα καΐκια, οι βάρκες - ταξί, κουβαλούν τους τουρίστες στις παραλίες του νησιού. Τα καΐκια πηγαίνουν στις γνωστές (Αχλαδιές, Βρωμόλιμνος) ή παραλίες μακριά από δρόμους (Κάστρο, Λαλάρια, Ασέληνος), αλλά και στα νησιά χωρίς κατοίκους. Με καΐκι πηγαίνει κανείς στα κοντινά νησιά Σκόπελο και Αλόννησο (ξεκινούν από Σκιάθο εννιά με δέκα το πρωί και επιστρέφουν στις Πέντε το απόγευμα). Αν δεν σας κουράζει η θάλασσα, να ταξιδέψετε με καΐκι, γιατί είναι ωραία εμπειρία. Και αν είστε τυχεροί, ίσως να δείτε και δελφίνια!",
		"wav_id":""
	},
	{
		"id":8,
		"title":"With train",
		"txt":"Γεια σου Κατερίνα.Χθες ταξίδεψα για πρώτη φορά με το τρένο. Τι ωραία που ήταν! Πήγα με τη μητέρα μου σε μια θεία μου στη Λάρισα. Το ταξίδι από τη Θεσσαλονίκη ήταν μόνο μιάμιση ώρα. Δεν είχε πολύ κόσμο. Περάσαμε από πολύ όμορφα μέρη που ήταν μέσα στο πράσινο. Από το παράθυρο είδα και τη θάλασσα. Οι θέσεις ήταν πολύ άνετες και στο τρένο υπήρχε και καφετέρια. Εκεί γνώρισα μια άλλη κοπέλα από τη Θεσσαλονίκη. Μου έδωσε το τηλέφωνό της, για να συναντηθούμε. Θα τη γνωρίσεις κι εσύ.Πολλά φιλιά,Αλίκη",
		"wav_id":""
	}
]
